Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_filters_add_chats
source: Add chats
be: Дадаць чаты
ca: Afegeix-hi xats
de: Chats hinzufügen
es: Añadir chats
fr: Ajouter des échanges
it: Aggiungi chat
ko: 대화방 추가
ms: Tambah bual
nl: Chats toevoegen
pl: Dodaj czaty
pt_br: Incluir chats
ru: Добавить чаты
tr: SOHBETLERİ EKLE
uk: Додати чати

# lng_filters_all
source: All chats
be: Усе чаты
ca: Tots els xats
de: Alle Chats
es: Todos
fr: Tous
it: Tutte le chat
ko: 모든 대화방
ms: Semua bual
nl: Alle chats
pl: Wszystkie
pt_br: Todos
ru: Все чаты
tr: Tüm Sohbetler
uk: Усі чати

# lng_filters_context_edit
source: Edit Folder
be: Рэдагаваць папку
ca: Edita la carpeta
de: Ordner bearbeiten
es: Editar carpeta
fr: Modifier le dossier
it: Modifica cartella
ko: 폴더 편집
ms: Sunting Folder
nl: Map bewerken
pl: Edytuj folder
pt_br: Editar pasta
ru: Настроить папку
tr: Klasörü Düzenle
uk: Редагувати папку

# lng_filters_create
source: Create new folder
be: Стварыць новую папку
ca: Crea una carpeta
de: Neuen Ordner erstellen
es: Crear nueva carpeta
fr: Créer un nouveau dossier
it: Crea nuova cartella
ko: 새 폴더 만들기
ms: Cipta folder baru
nl: Nieuwe map maken
pl: Utwórz nowy folder
pt_br: Criar nova pasta
ru: Создать новую папку
tr: Yeni klasör oluştur
uk: Створити нову папку

# lng_filters_default
source: Please change at least one rule for this folder.
be: Змяніце як мінімум адно правіла для гэтай папкі.
ca: Canvieu almenys una regla d'aquesta carpeta.
de: Bitte wähle mindestens eine Regel aus.
es: Por favor, cambia al menos una regla para esta carpeta.
fr: Veuillez changer au moins une règle pour ce dossier.
it: Per favore cambia almeno una regola per questa cartella.
ko: 이 폴더에 적용할 규칙을 적어도 하나는 바꿔 주세요.
ms: Sila tukar seminima satu peraturan untuk folder ini.
nl: Verander op zijn minst 1 regel voor deze map.
pl: Zmień co najmniej jedną regułę dla tego folderu.
pt_br: Por favor, altere ao menos uma regra para esta pasta.
ru: Необходимо задать хотя бы одно правило для папки.
tr: Lütfen bu klasör için en az bir kural değiştirin.
uk: Змініть хоча б одне правило для цієї папки.

# lng_filters_edit
source: Edit Folder
be: Рэдагаваць папку
ca: Edita la carpeta
de: Ordner bearbeiten
es: Editar carpeta
fr: Modifier le dossier
it: Modifica cartella
ko: 폴더 편집
ms: Sunting Folder
nl: Map bewerken
pl: Edytuj folder
pt_br: Editar Pasta
ru: Настроить папку
tr: Klasörü Düzenle
uk: Редагувати папку

# lng_filters_empty
source: Please choose at least one chat for this folder.
be: Выберыце як мінімум адзін чат для гэтай папкі.
ca: Trieu almenys un xat per a aquesta carpeta.
de: Bitte wähle mindestens einen Chat aus.
es: Por favor, elige al menos un chat para esta carpeta.
fr: Veuillez choisir au moins un échange pour ce dossier.
it: Per favore scegli almeno una chat per questa cartella.
ko: 이 폴더에 추가할 대화방을 적어도 하나는 선택해 주세요.
ms: Sila pilih seminima satu bual untuk folder ini.
nl: Kies op zijn minst 1 chat voor deze map.
pl: Wybierz co najmniej jeden czat dla tego folderu.
pt_br: Por favor, escolha ao menos um chat para esta pasta.
ru: Необходимо выбрать хотя бы один чат для папки.
tr: Lütfen bu klasör için en az bir sohbet seçin.
uk: Виберіть хоча б один чат для цієї папки.

# lng_filters_exclude_about
source: Choose chats and types of chats that will never appear in this folder.
be: Выберыце чаты і тыпы чатаў, якія не будуць уключацца ў гэту папку.
ca: Trieu els xats i tipus de xats que no apareixeran a la carpeta.
de: Wähle einzelne Chats und Chatarten, die in diesem Ordner nicht erscheinen sollen.
es: Elige qué chats no aparecerán en la carpeta.
fr: Choisissez les échanges et les types d'échanges qui n'apparaîtront pas dans ce dossier.
it: Scegli le chat e i tipi di chat che non appariranno in questa cartella.
ko: 폴더에 표시하지 않을 대화방과 대화방 유형을 정하세요.
ms: Pilih bual dan jenis bual yang tak boleh dilihat di folder ini.
nl: Kies chats en chat-types die niet in deze map komen.
pl: Wybierz czaty i typy czatów, które nie pojawią się w tym folderze.
pt_br: Escolha os chats e os tipos de chat que não aparecerão nesta pasta.
ru: Выберите чаты или типы чатов, которые не нужно показывать в этой папке.
tr: Bu klasörde görünmeyecek sohbetleri ve sohbet türlerini seçin.
uk: Чати й типи чатів, які не відображатимуться в папці

# lng_filters_icon_header
source: Choose an icon
be: Выбраць значок
ca: Trieu una icona
de: Wähle ein Symbol
es: Elige un ícono
fr: Choisir une icône
it: Scegli un'icona
ko: 아이콘 선택
ms: Pilih ikon
nl: Kies een icoon
pl: Wybierz ikonę
pt_br: Escolha um ícone
ru: Выберите иконку
tr: Bir simge seçin
uk: Виберіть значок

# lng_filters_include_non_contacts
source: Non-Contacts
be: Не ў кантактах
ca: Altres usuaris
de: Keine Kontakte
es: No contactos
it: Non contatti
ko: 비연락처
ms: Bukan Kontak
nl: Niet-contacten
pl: Inni użytkownicy
pt_br: Não Contatos
ru: Не контакты
tr: Kişilerde Olmayan
uk: Неконтакти

# lng_filters_limit
source: Sorry, you can't create more folders.
be: На жаль, вы не можаце стварыць больш папак.
ca: No podeu crear més carpetes.
de: Mehr Ordner kannst du leider nicht einrichten.
es: Lo sentimos, no puedes crear más carpetas.
fr: Désolé, vous ne pouvez pas créer plus de dossiers.
it: Spiacenti, non puoi creare altre cartelle.
ko: 죄송합니다. 폴더를 더 만드실 수 없습니다.
ms: Maaf, anda tak boleh cipta folder lagi.
nl: Sorry, je kunt niet meer mappen aanmaken.
pl: Nie można utworzyć więcej folderów.
pt_br: Desculpe, você não pode criar mais pastas.
ru: Вы создали максимальное число папок.
tr: Üzgünüz, daha fazla klasör oluşturamazsınız.
uk: Ви створили максимальну кількість папок.

# lng_filters_no_chats
source: No chats
be: Няма чатаў
ca: Cap xat
de: Keine Chats
es: Sin chats
fr: Aucun échange
it: Nessuna chat
ko: 대화방 없음
ms: Tiada bual
nl: Geen chats
pl: Brak czatów
pt_br: Sem chats
ru: Нет чатов
tr: Sohbet yok
uk: Немає чатів

# lng_filters_recommended
source: Recommended folders
be: Рэкамендаваныя папкі
ca: Carpetes recomanades
de: Empfohlene Ordner
es: Carpetas recomendadas
fr: Dossiers recommandés
it: Cartelle consigliate
ko: 추천 폴더
ms: Folder dicadang
nl: Aanbevolen mappen
pl: Zalecane foldery
pt_br: Pastas recomendadas
ru: Рекомендованные папки
tr: Önerilen klasörler
uk: Рекомендовані папки

# lng_filters_remove_chats
source: Remove chats
be: Выдаліць чаты
ca: Elimina-hi xats
de: Chats entfernen
es: Quitar chats
fr: Supprimer des échanges
it: Rimuovi chat
ko: 대화방 제거
ms: Keluarkan bual
nl: Chats verwijderen
pl: Usuń czaty
pt_br: Ignorar chats
ru: Исключить чаты
tr: SOHBETLERİ KALDIR
uk: Прибрати чати

# lng_filters_remove_sure
source: This will remove the folder, your chats will not be deleted.
be: Гэта дзеянне выдаліць толькі папку, вашы чаты застануцца.
ca: Això només eliminarà la carpeta, però no els xats.
de: Das wird den Chat-Ordner entfernen. Deine Chats werden nicht gelöscht.
es: Esto eliminará la carpeta. Tus chats no serán eliminados.
fr: Ceci supprimera le dossier, vos échanges ne seront pas supprimés.
it: La cartella sarà rimossa, le tue chat non saranno eliminate.
ko: 폴더가 삭제되며, 대화방은 삭제되지 않습니다.
ms: Ini akan leluarkan folder, bual anda tak akan dihapus.
nl: Hiermee verwijder je de map, je chats worden niet verwijderd.
pl: Spowoduje to usunięcie folderu, twoje czaty nie zostaną usunięte.
pt_br: Isso removerá a pasta, os seus chats não serão apagados.
ru: Папка будет удалена из списка. Это не затронет чаты, которые в ней находятся.
tr: Bu klasörü kaldıracak, sohbetleriniz silinmeyecek.
uk: Буде видалено лише папку, чати залишаться.

# lng_filters_restore
source: Undo
be: Адрабіць
ca: Desfés
de: Rückgängig
es: Deshacer
fr: Revenir
it: Annulla
ko: 취소하기
ms: Tukar balik
nl: Ongedaan maken
pl: Cofnij
pt_br: Desfazer
ru: Отмена
tr: Geri Al
uk: Скасувати

# lng_filters_subtitle
source: My folders
be: Мае папкі
ca: Carpetes creades
de: Meine Ordner
es: Mis carpetas
fr: Mes dossiers
it: Le mie cartelle
ko: 내 폴더
ms: Folder saya
nl: Mijn mappen
pl: Moje foldery
pt_br: Minhas pastas
ru: Мои папки
tr: Klasörlerim
uk: Мої папки

# lng_filters_type_non_contacts
source: Non-Contacts
be: Не ў кантактах
ca: Altres usuaris
de: Keine Kontakte
es: No contactos
it: Non contatti
ko: 비연락처
ms: Bukan Kenalan
nl: Niet-contacten
pl: Inni użytkownicy
pt_br: Não Contatos
ru: Не контакты
tr: Kişilerde Olmayan
uk: Неконтакти

# lng_flood_error
source: Too many tries. Please try again later.
be: Занадта шмат спроб. Паспрабуйце пазней.
ca: Heu fet massa intents. Proveu de nou més tard.
de: Zu viele Versuche, bitte später erneut probieren.
es: Demasiados intentos. Por favor, reinténtalo más tarde.
fr: Trop de tentatives, merci de réessayer plus tard.
it: Troppi tentativi. Per favore riprova più tardi.
ko: 너무 많이 시도하셨습니다. 나중에 다시 시도해주세요.
ms: Cubaan yang terlalu banyak. Sila cuba lagi nanti.
nl: Teveel pogingen. Probeer het later opnieuw.
pl: Zbyt wiele prób. Spróbuj ponownie później.
pt_br: Muitas tentativas. Por favor, tente depois.
ru: Слишком много попыток. Пожалуйста, повторите позже.
tr: Çok fazla girişim. Lütfen daha sonra tekrar deneyin.
uk: Забагато спроб. Спробуйте пізніше.

# lng_formatting_link_create_title
source: Create link
be: Стварыць спасылку
ca: Crea un enllaç
de: Link erstellen
es: Crear enlace
fr: Créer un lien
it: Crea link
ko: 링크 만들기
ms: Cipta link
nl: Link maken
pl: Utwórz link
pt_br: Criar link
ru: Добавить ссылку
tr: Bağlantı oluştur
uk: Створити посилання

# lng_formatting_link_text
source: Text
be: Тэкст
es: Texto
fr: Texte
it: Testo
ko: 글
ms: Teks
nl: Tekst
pl: Tekst
pt_br: Texto
ru: Текст
tr: Metin
uk: Текст

# lng_forward_about
source: You can remove the sender's name so that this message will look like it was sent by you.
be: Вы можаце схаваць імя адпраўніка, паведамленне будзе выглядаць як адпраўленае вамі.
ca: Podeu eliminar el remitent perquè paregui que el missatge és vostre.
de: Du kannst den Absendernamen entfernen, damit die Nachricht so aussieht, als wäre sie von dir gesendet worden.
es: Puedes eliminar el remitente para que este mensaje parezca enviado por ti.
fr: Vous pouvez retirer le nom de l'auteur afin que ce message apparaisse comme si vous l'aviez envoyé.
it: Puoi rimuovere il nome del mittente così che questo messaggio compaia come se lo inviassi tu.
ko: 이 메시지들의 발신자 이름을 제거하여 회원님이 보낸 것처럼 보여지게 됩니다.
ms: Anda boleh hapus nama pengirim supaya mesej ini nampak seperti dikirim oleh anda.
pl: Możesz usunąć nazwę nadawcy, aby ta wiadomość wyglądała na wysłaną przez ciebie.
pt_br: Você pode remover o nome do autor para que esta mensagem pareça ter sido enviada por você.
ru: Вы можете убрать имя отправителя. В этом случае сообщение будет выглядеть как Ваше.
tr: Bu mesajın sizin tarafınızdan gönderilmiş gibi görünmesi için gönderenin adını kaldırabilirsiniz.
uk: Ви можете прибрати імена відправників. Повідомлення виглядатимуть так, наче їх надіслали ви.

# lng_forward_cant
source: Sorry, no way to forward here :(
be: На жаль, сюды нельга перасылаць :(
ca: No és possible reenviar res aquí.
de: Weiterleiten nicht möglich :(
es: Lo sentimos, no puedes reenviar aquí :(
fr: Impossible de transférer ici :(
it: Spiacenti, impossibile inoltrare qui :(
ko: 이쪽으로 전달 할 수 없습니다 :(
ms: Maaf, tiada cara untuk majukan di sini :(
nl: Sorry, doorsturen hierheen kan niet :(
pl: Nie da się tutaj przesłać :(
pt_br: Desculpe, não é possível encaminhar aqui.
ru: Увы, пересылка сюда невозможна.
tr: Üzgünüz, buraya iletemezsiniz :(
uk: Неможливо сюди переслати :(

# lng_forward_choose
source: Choose recipient...
be: Выбраць атрымальніка...
ca: Trieu un destinatari...
de: Empfänger wählen...
es: Elige un destinatario...
fr: Choisir un destinataire
it: Scegli destinatario...
ko: 수신자 선택...
ms: Pilih penerima...
nl: Ontvanger kiezen...
pl: Wybierz odbiorcę…
pt_br: Escolher destinatário...
ru: Выберите получателя...
tr: Alıcıyı seçin…
uk: Виберіть одержувача...

# lng_forward_many_about
source: You can remove the senders’ names so that these messages will look like they were sent by you.
be: Вы можаце схаваць імёны адпраўнікоў, паведамленні будуць выглядаць як адпраўленыя вамі.
ca: Podeu eliminar els noms dels remitents perquè paregui que els missatges són vostres.
de: Du kannst den Absendernamen entfernen, damit es so aussieht, als ob du die Nachricht selbst verschickt hast.
es: Puedes eliminar los remitentes para que estos mensajes parezcan enviados por ti.
fr: Vous pouvez retirer le nom des expéditeurs pour que ces messages aient I'apparence d'avoir été envoyés par vous.
it: Puoi rimuovere il nome dei mittenti così che questi messaggi compaiano come se li inviassi tu.
ko: 이 메시지들의 발신자 이름을 제거하여 회원님이 보낸 것처럼 보여지게 됩니다.
ms: Anda boleh keluarkan nama pengirim supaya mesej ini kelihatan seperti dikirim oleh anda.
pl: Możesz usunąć nazwy nadawców, aby te wiadomości wyglądały na wysłane przez ciebie.
pt_br: Você pode remover os nomes dos remetentes para que essas mensagens pareçam ter sido enviadas por você.
ru: Вы можете убрать имена отправителей. В этом случае сообщения будут выглядеть как Ваши.
tr: Bu mesajların sizin tarafınızdan gönderilmiş gibi görünmesi için gönderenlerin adlarını kaldırabilirsiniz.
uk: Ви можете прибрати імена відправників. Повідомлення виглядатимуть так, наче їх надіслали ви.

# lng_forward_send_files_cant
source: Sorry, no way to send media here :(
be: На жаль, сюды нельга адправіць медыя :(
ca: No es pot compartir multimèdia aquí.
de: Medien senden nicht möglich :(
es: Lo sentimmos, no puedes enviar multimedia aquí :(
fr: Impossible d'envoyer des médias ici :(
it: Spiacenti, non è possibile inviare media qui :(
ko: 죄송하지만, 여기에 미디어를 보낼 방법이 없습니다 :(
ms: Maaf, tiada cara untuk mengirim media di sini :(
nl: Sorry, media sturen hierheen kan niet :(
pl: Nie da się tutaj wysłać multimediów :(
pt_br: Desculpe, não é possível enviar mídia aqui.
ru: Увы, сюда нельзя отправить медиафайлы.
tr: Üzgünüz, buraya medya göndermenin bir yolu yok. :(
uk: Надіслати сюди медіа неможливо :(

# lng_forward_share_cant
source: Sorry, no way to share contact here :(
be: На жаль, сюды нельга адправіць кантакт :(
ca: No és possible compartir el contacte.
de: Kontakt teilen nicht möglich :(
es: Lo sentimos, no puedes compartir un contacto aquí :(
fr: Impossible de partager un contact ici :(
it: Spiacenti, non è possibile condividere contatti qui :(
ko: 죄송합니다, 여기서 연락처를 공유할 수 없습니다 :(
ms: Maaf, tiada cara untuk kongsi kenalan di sini :(
nl: Sorry, een contact hier delen kan niet :(
pl: Nie da się tutaj udostępnić kontaktu :(
pt_br: Desculpe, não é possível compartilhar contatos aqui.
ru: Увы, здесь нельзя делиться контактами.
tr: Üzgünüz, burada kişi paylaşmanın yolu yok :(
uk: Поділитися сюди контактом неможливо :(

# lng_forward_share_contact
source: Share contact to {recipient}?
be: Абагуліць кантакт для {recipient}?
ca: Voleu compartir el contacte amb {recipient}?
de: Kontakt an {recipient} senden?
es: ¿Compartir contacto con {recipient}?
fr: Partager le contact avec {recipient} ?
it: Condividi contatto con {recipient}?
ko: {recipient} 님에게 연락처를 공유하시겠습니까?
ms: Kongsi kenalan ke {recipient}?
nl: Contact delen met {recipient}?
pl: Udostępnić kontakt dla {recipient}?
pt_br: Compartilhar contato com {recipient}?
ru: Поделиться контактом с {recipient}?
tr: Kişi bilgisi {recipient} ile paylaşılsın mı?
uk: Поділитися контактом із {recipient}?

# lng_forward_show_captions
source: Show captions
be: Паказваць подпісы
ca: Mostra les llegendes
de: Beschriftungen anzeigen
es: Mostrar comentarios
fr: Garder les légendes
it: Mostra didascalie
ko: 설명 표시
ms: Tunjuk kapsyen
pl: Pokaż podpisy
pt_br: Mostrar legendas
ru: Показать подписи
tr: Başlığı göster
uk: З описами

# lng_forward_show_sender
source: Show sender's name
be: Паказваць імя адпраўніка
ca: Mostra el remitent
de: Absendername anzeigen
es: Mostrar remitente
fr: Afficher le nom de l'auteur
it: Mostra nome mittente
ko: 발신자 이름 표시
ms: Tunjuk nama pengirim
pl: Pokaż nazwę nadawcy
pt_br: Mostrar nome do autor
ru: Показать имя отправителя
tr: Gönderici adını göster
uk: З імʼям відправника

# lng_forward_show_senders
source: Show senders' names
be: Паказваць імёны адпраўнікоў
ca: Mostra els remitents
de: Absendernamen anzeigen
es: Mostrar remitentes
fr: Garder les noms des auteurs
it: Mostra nomi mittenti
ko: 발신자 이름 표시
ms: Tunjuk nama pengirim
pl: Pokaż nazwy nadawców
pt_br: Mostrar nomes dos autores
ru: Показать имена отправителей
tr: Gönderici adlarını göster
uk: З іменами відправників

# lng_forward_title
source: Forward Message
be: Пераслаць паведамленне
ca: Reenvia un missatge
de: Nachricht weiterleiten
es: Reenviar mensaje
fr: Transférer le message
it: Inoltra messaggio
ko: 메시지 전달
ms: Majukan Mesej
pl: Przekaż wiadomość
pt_br: Encaminhar Mensagem
ru: Переслать сообщение
tr: Mesajı İlet
uk: Пересилання повідомлення

# lng_forwarded
source: Forwarded from {user}
be: Пераслана ад {user}
ca: Reenviat de: {user}
de: Weitergeleitet von {user}
es: Reenviado de {user}
fr: Transféré de {user}
it: Inoltrato da {user}
ko: {user} 님에게서 전달됨
ms: Dimajukan dari {user}
nl: Doorgestuurd van {user}
pl: Przekazana od {user}
pt_br: Encaminhado de {user}
ru: Переслано от {user}
tr: {user} kişisinden iletildi
uk: Переслано від {user}

# lng_forwarded_channel
source: Forwarded from {channel}
be: Пераслана ад {channel}
ca: Reenviat de: {channel}
de: Weitergeleitet aus {channel}
es: Reenviado de {channel}
fr: Transféré de {channel}
it: Inoltrato da {channel}
ko: {channel}로부터 전달받음
ms: Dimajukan dari {channel}
nl: Doorgestuurd van {channel}
pl: Przekazana z {channel}
pt_br: Encaminhado de {channel}
ru: Переслано из {channel}
tr: {channel} kanalından iletildi
uk: Переслано від {channel}

# lng_forwarded_channel_via
source: Forwarded from {channel} via {inline_bot}
be: Пераслана ад {channel} праз {inline_bot}
ca: Reenviat de: {channel}, via {inline_bot}
de: Weitergeleitet aus {channel} via {inline_bot}
es: Reenviado de {channel} vía {inline_bot}
fr: Transféré de {channel} avec {inline_bot}
it: Inoltrato da {channel} via {inline_bot}
ko: {channel} 채널에서 {inline_bot} 봇으로 전달 받음
ms: Dimajukan dari {channel} melalui {inline_bot}
nl: Doorgestuurd van {channel} via {inline_bot}
pl: Przekazana z {channel} przez {inline_bot}
pt_br: Encaminhado de {channel} via {inline_bot}
ru: Переслано из {channel} через {inline_bot}
tr: {inline_bot} botu ile {channel} kanalından iletildi
uk: Переслано від {channel} через {inline_bot}

# lng_forwarded_date
source: Original: {date}
be: Арыгінал: {date}
it: Originale: {date}
ko: 원본: {date}
ms: Asal: {date}
nl: Origineel: {date}
pl: Oryginał: {date}
ru: Исходное: {date}
tr: Özgün: {date}
uk: Первинне: {date}

# lng_forwarded_hidden
source: The account was hidden by the user.
be: Уліковы запіс быў схаваны карыстальнікам.
ca: L'usuari ha amagat el seu compte.
de: Das Konto wurde vom Nutzer ausgeblendet
es: Cuenta oculta para mensajes reenviados.
fr: Le compte a été caché par l'utilisateur.
it: Il mittente ha nascosto il suo account.
ko: 사용자가 계정을 숨겼습니다.
ms: Akaun disembunyi oleh pengguna.
nl: Account verborgen door gebruiker
pl: To konto zostało ukryte przez użytkownika.
pt_br: O usuário ocultou a conta
ru: Аккаунт скрыт пользователем
tr: Hesap kullanıcı tarafından gizlendi
uk: Акаунт прихований користувачем.

# lng_forwarded_imported
source: This message was imported from another app. It may not be real.
be: Гэта паведамленне было імпартавана з іншай праграмы. Яно можа быць не сапраўднае.
ca: Aquest missatge s'ha importat d'una altra aplicació. Podria no ser real.
de: Diese Nachricht wurde von einer anderen App importiert. Wir können nicht garantieren, dass sie echt ist.
es: Este mensaje fue importado desde otra app. No podemos garantizar que sea real.
fr: Ce message a été importé depuis une autre application. Nous ne pouvons pas garantir son authenticité.
it: Messaggio importato da un'altra app. Potrebbe non essere reale.
ko: 이 메시지는 다른 앱에서 가져왔습니다. 진위 여부는 알 수 없습니다.
ms: Mesej ini diimport dari aplikasi lain. Kami tak jamin ianya sahih.
nl: Dit bericht is geïmporteerd uit een andere app en kan daarom nep zijn.
pl: Ta wiadomość została zaimportowana z innej aplikacji. Nie możemy zagwarantować, że jest prawdziwa.
pt_br: A mensagem foi importada de outro app. Ela pode não ser real.
ru: Это сообщение было импортировано из другого приложения. Оно может быть ненастоящим.
tr: Bu mesaj, başka bir uygulamadan içe aktarıldı. Bu mesaj gerçek olmayabilir.
uk: Це повідомлення було імпортовано з іншого застосунку. Telegram не може гарантувати, що воно справжнє.

# lng_forwarded_psa_default
source: Forwarded from {channel}
be: Пераслана ад {channel}
ca: Reenviat de {channel}
de: Weitergeleitet aus {channel}
es: Reenviado de {channel}
fr: Transféré de {channel}
it: Inoltrato da {channel}
ko: {channel}로 부터 전달됨
ms: Dimajukan dari {channel}
nl: Doorgestuurd van {channel}
pl: Przekazana z {channel}
pt_br: Encaminhado de {channel}
ru: Переслано из {channel}
tr: {channel} kanalından iletildi
uk: Переслано з {channel}

# lng_forwarded_via
source: Forwarded from {user} via {inline_bot}
be: Пераслана ад {user} праз {inline_bot}
ca: Reenviat de: {user}, via {inline_bot}
de: Weitergeleitet von {user} via {inline_bot}
es: Reenviado de {user} vía {inline_bot}
fr: Transféré de {user} avec {inline_bot}
it: Inoltrato da {user} via {inline_bot}
ko: {user} 님에게서 {inline_bot} 봇으로 전달 받음
ms: Dimajukan dari {user} melalui {inline_bot}
nl: Doorgestuurd van {user} via {inline_bot}
pl: Przekazana od {user} przez {inline_bot}
pt_br: Encaminhado de {user} via {inline_bot}
ru: Переслано от {user} через {inline_bot}
tr: {inline_bot} botu ile {user} kişisinden iletildi
uk: Переслано від {user} через {inline_bot}

# lng_forwarding_from_two
source: {user} and {second_user}
be: {user} і {second_user}
ca: {user} i {second_user}
de: {user} und {second_user}
es: {user} y {second_user}
fr: {user} et {second_user}
it: {user} e {second_user}
ko: {user} 님과 {second_user} 님
ms: {user} dan {second_user}
nl: {user} en {second_user}
pl: {user} i {second_user}
pt_br: {user} e {second_user}
ru: {user} и {second_user}
tr: {user} ve {second_user}
uk: {user} та {second_user}

# lng_from_request_body
source: You received this message because you requested to join {name} on {date}.
be: Вы атрымалі гэта паведамленне, таму што падалі запыт на далучэнне да {name} {date}.
ca: Heu rebut aquest missatge perquè heu demanat entrar a {name} el {date}.
de: Du hast diese Nachricht erhalten, weil du {name} am {date} beitreten wolltest.
es: Recibiste este mensaje porque solicitaste unirte a {name} el {date}.
fr: Vous avez reçu ce message car vous avez demandé à rejoindre {name} le {date}.
it: Hai ricevuto questo messaggio perché hai richiesto l'accesso a {name} il {date}.
ko: {date}에 {name} 입장을 요청하였기 때문에 이 메시지를 받게 되었습니다.
ms: Anda terima mesej ini kerana anda pohon untuk sertai {name} pada {date}
pl: Otrzymujesz tę wiadomość, ponieważ w dniu {date} poproszono o dołączenie do {name}.
pt_br: Você recebeu esta mensagem porque pediu para entrar em **{name}** em {date}.
ru: Вы получили это сообщение, потому что подали заявку в {name} {date}
tr: Bu mesajı, {date} tarihinde {name} grubuna katılma isteğinde bulunduğunuz için aldınız.
uk: Ви надсилали запит до {name} {date}, тому отримали це повідомлення.

# lng_gif_error
source: An error occurred while reading GIF
be: Адбылася памылка падчас чытання анімацыі :(
ca: S'ha produït un error en llegir el GIF
de: Ein Fehler ist beim Laden der GIF-Animation aufgetreten
es: Ocurrió un error al leer el GIF
fr: Une erreur est survenue lors de la lecture de ce GIF
it: Si è verificato un errore nel leggere la GIF
ko: GIF을 불러올때 에러가 발생하였습니다
ms: Ada ralat ketika membaca animasi GIF
nl: Er is iets misgegaan bij het lezen van deze GIF
pl: Wystąpił błąd podczas odczytu GIFa
pt_br: Um erro ocorreu ao ler o GIF
ru: Ошибка при воспроизведении GIF-анимации.
tr: GIF okunurken bir hata oluştu
uk: Виникла помилка під час читання GIF :(
